var Supply = [
  {
    title: "تفعيل بطاقة تموين",
    body: "تُمكّنك هذه الخدمة من تفعيل بطاقتك التموينية",
    url: ""
  },
  {
    title: "إصدار بدل تالف أو فاقد لبطاقة تموين",
    body: "تُمكّنك هذه الخدمة من إصدار بدل تالف أو فاقد لبطاقتك ال...",
    url: ""
  },
  {
    title: "نقل من محافظة إلى أخرى",
    body: "تُمكّنك هذه الخدمة من نقل بطاقتك التموينية التابعة لمحا...",
    url: ""
  },
  {
    title: "فصل نفسي",
    body: "تُمكّنك هذه الخدمة من فصل نفسك من البطاقة التموينية الح...",
    url: ""
  },
  {
    title: "ضم أفراد أسرتى",
    body: "تُمكّنك هذه الخدمة من ضم أفراد أسرتك غير المقيدين تموين...",
    url: ""
  },
  {
    title: "الاستعلام عن صرف",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن صرف البطاقة التمويني...",
    url: ""
  }
];

var Documentation = [
  {
    title: "استعلام عن سريان محرر مُميكن",
    body: "تُمكّنك هذه الخدمة الموفرة من مصر الرقمية بالاستعلام عن...",
    url: ""
  },
  {
    title: "تحرير توكيل عام في القضايا (عن نفسه)",
    body: "يمكّنك هذا التوكيل العام في القضايا للوكيل (المحامي في ...",
    url: ""
  },
  {
    title: "تحرير إقرار بالشطب (عن نفسه)",
    body: "تُمكّنك هذه الخدمة من تحرير إقرار بالشطب.",
    url: ""
  },
  {
    title: "تحرير إقرار بعدم وجود تعديلات علي البي...",
    body: "تُمكّنك هذه الخدمة من تحرير إقرار قبول بيانات مساحية.",
    url: ""
  },
  {
    title: "تحرير إقرار رسمي (عن نفسه)",
    body: "تُمكّنك هذه الخدمة من تحرير إقرار رسمي من مكانك.",
    url: ""
  },
  {
    title: "تحرير إقرار تصحيح موثق (عن نفسه)",
    body: "تُمكّنك هذه الخدمة من تحرير إقرار تصحيح مُحرَّر موثق.",
    url: ""
  },
  {
    title: "تحرير توكيل عام رسمي (عن نفسه)",
    body: "يمكّنك هذا التوكيل من القيام باعمال التصرف (البيع.. الش...",
    url: ""
  },
  {
    title: "تحرير توكيل رسمي شامل (بنوك-عام) (عن ن...",
    body: "يمكّنك التوكيل الرسمي الشامل للوكيل (المحامي في هذه الح...",
    url: ""
  },
  {
    title: "تحرير توكيل في الأمور الزوجية (عن نفسه...",
    body: "يمكّنك توكيل الأمور الزوجية للوكيل (المحامي في هذه الحا...",
    url: ""
  },
  {
    title: "اكتب محررك",
    body: "اكتب محررك، تمكنك هذه الخدمة من كتابة أو إضافة محتوى ال...",
    url: ""
  },
  {
    title: "حجز ميعاد",
    body: "تُمكّنك هذه الخدمة الموفرة من مصر الرقمية بحجز ميعاد مس...",
    url: ""
  },
  {
    title: "معاملاتي المميكنة",
    body: "تُمكّنك هذه الخدمة المقدمة من مصر الرقمية بالاستعلام عن...",
    url: ""
  },
  {
    title: "استعلام عن كثافة فروع المكاتب المميكنة",
    body: "توفر لك هذه الخدمة المقدمة من مصر الرقمية إمكانية الإست...",
    url: ""
  },
  {
    title: "teتحرير توكيل عام في القضايا (بصفة)st",
    body: "يسمح هذا التوكيل العام في القضايا للوكيل (المحامي في هذ...",
    url: ""
  },
  {
    title: "تحرير توكيل عام رسمي (بصفة)",
    body: "يمكّنك هذا التوكيل للوكيل القيام باعمال التصرف (البيع و...",
    url: ""
  },
  {
    title: "تحرير توكيل رسمي شامل (بنوك-عام) (بصفة...",
    body: "يمكّنك التوكيل الرسمي الشامل للوكيل (المحامي في هذه الح...",
    url: ""
  },
  {
    title: "تحرير توكيل في الأمور الزوجية (بصفة)",
    body: "يمكّنك توكيل الأمور الزوجية للوكيل (المحامي في هذه الحا...",
    url: ""
  },
  {
    title: "تحرير إقرار بالشطب (بصفة)",
    body: "تُمكّنك هذه الخدمة من تحرير إقرار بالشطب",
    url: ""
  },
  {
    title: "تحرير إقرار تصحيح موثق (بصفة)",
    body: "تُمكّنك هذه الخدمة من تحرير إقرار تصحيح مُحرَّر موثق.",
    url: ""
  },
  {
    title: "تحرير إقرار بعدم وجود تعديلات علي البي...",
    body: "تُمكّنك هذه الخدمة من تحرير إقرار قبول بيانات مساحية.",
    url: ""
  },
  {
    title: "تحرير إقرار رسمي (بصفة)",
    body: "تُمكّنك هذه الخدمة من تحرير إقرار رسمي من مكانك.",
    url: ""
  },
  {
    title: "تحرير عقد بيع مركبة",
    body: "تُمكّنك هذه الخدمة من توثيق عقد بيع أى من سياراتك",
    url: ""
  },
  {
    title: "تحرير توكيل بيع مركبة",
    body: "يمكّنك توكيل بيع سيارة للوكيل (المحامي في هذه الحالة) ب...",
    url: ""
  },
  {
    title: "تحرير توكيل إدارة مركبة",
    body: "يمكّنك توكيل إدارة سيارة للوكيل (المحامي في هذه الحالة)...",
    url: ""
  },
  {
    title: "تحرير عقد بيع دراجة نارية",
    body: "تمكنك هذه الخدمة من توثيق عقد بيع أىٍ من دراجاتك الناري...",
    url: ""
  },
  {
    title: "تحرير توكيل بيع دراجة نارية",
    body: "يسمح توكيل بيع دراجة نارية للوكيل (المحامي في هذه الحال...",
    url: ""
  },
  {
    title: "تحرير توكيل إدارة دراجة نارية",
    body: "يسمح توكيل إدارة دراجة نارية للوكيل (المحامي في هذه الح...",
    url: ""
  }
];

var Commercial_register = [
  {
    title: "طلب مستخرج سجل تجاري",
    body: "تُمكّنك هذه الخدمة من طلب الحصول على نسخة من كافة بيانا...",
    url: ""
  },
  {
    title: "استعلام عن سجل تجارى",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن سجل تجاري؛ للتأكد من...",
    url: ""
  },
  {
    title: "طلب تجديد سجل تجارى",
    body: "تُمكّنك هذه الخدمة من طلب تجديد سجل تجاري منتهٍ.",
    url: ""
  },
  {
    title: "طلب شهادة بيانات",
    body: "تُمكّنك هذه الخدمة من طلب شهادة بيانات لشركة من شركاتك ...",
    url: ""
  },
  {
    title: "تحديث بيانات الشركة",
    body: "تُمكّنك هذه الخدمة من تحديث بيانات شركة من شركاتك من مك...",
    url: ""
  },
  {
    title: "إضافة منشأة مسجله (غير مدرجه داخل شركا...",
    body: "تُمكّنك هذه الخدمة من إضافة شركة غير مدرجة بحسابك على م...",
    url: ""
  },
  {
    title: "الاستعلام عن المكاتب",
    body: "تُمكّنك هذه الخدمة المقدمة من مصر الرقمية بإمكانية الاس...",
    url: ""
  },
  {
    title: "حجز ميـعاد",
    body: "تُمكّنك هذه الخدمة المقدمة من مصر الرقمية بحجز ميعاد مس...",
    url: ""
  },
  {
    title: "استدلال عن سجل تجاري",
    body: "تُمكّنك هذه الخدمة من الاستدلال عن سجل تجاري؛ لمعرفة تف...",
    url: ""
  },
  {
    title: "طلب مستخرج سجل تجاري للاعتماد من وزارة...",
    body: "تُمكّنك هذه الخدمة من طلب مستخرج سجل تجاري؛ للتصديق علي...",
    url: ""
  },
  {
    title: "حجوزاتي",
    body: "تُمكّنك هذه الخدمة من عرض ومراجعة حجوزاتك الخاصة بمكاتب...",
    url: ""
  },
  {
    title: "طلب موافقة فحص أمنى",
    body: "تمكنك هذه الخدمة من طلب الفحص الأمنى المسبق قبل القيد ب...",
    url: ""
  },
  {
    title: "طلب شهادة سلبية",
    body: "الشهادة السلبية هى شهادة تفيد عدم القيد بالسجل التجارى.",
    url: ""
  },
  {
    title: "طلب قيد أفراد",
    body: "تمكنك هذه الخدمة من طلب قيد أفراد.",
    url: ""
  },
  {
    title: "طلب إنشاء فرع لمنشأة فردية",
    body: "تمكنك هذه الخدمة من طلب إنشاء فرع لمنشأة فردية.",
    url: ""
  },
  {
    title: "طلب إلغاء فرع لمنشأة فردية",
    body: "تمكنك هذه الخدمة من طلب إلغاء فرع لمنشأة فردية.",
    url: ""
  },
  {
    title: "طلب محو منشأة فردية",
    body: "تمكنك هذه الخدمة من طلب محو منشأة فردية.",
    url: ""
  },
  {
    title: "طلب نقل قيد سجل تجاري داخل المحافظة",
    body: "تمكنك هذه الخدمة من طلب نقل قيد سجل تجاري داخل المحافظة...",
    url: ""
  },
  {
    title: "طلب مقاصة",
    body: "تمكنك هذه الخدمة من طلب مقاصة (نقل المقر الرئيسى لاحد ا...",
    url: ""
  }
]

var Social_insurance = [
  {
    title: "تفعيل بطاقة تموين",
    body: "تُمكّنك هذه الخدمة من تفعيل بطاقتك التموينية",
    url: ""
  },
  {
    title: "إصدار بدل تالف أو فاقد لبطاقة تموين",
    body: "تُمكّنك هذه الخدمة من إصدار بدل تالف أو فاقد لبطاقتك ال...",
    url: ""
  },
  {
    title: "نقل من محافظة إلى أخرى",
    body: "تُمكّنك هذه الخدمة من نقل بطاقتك التموينية التابعة لمحا...",
    url: ""
  },
  {
    title: "فصل نفسي",
    body: "تُمكّنك هذه الخدمة من فصل نفسك من البطاقة التموينية الح...",
    url: ""
  },
  {
    title: "ضم أفراد أسرتى",
    body: "تُمكّنك هذه الخدمة من ضم أفراد أسرتك غير المقيدين تموين...",
    url: ""
  },
  {
    title: "الاستعلام عن صرف",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن صرف البطاقة التمويني...",
    url: ""
  }
];
var My_vehicles = [
  {
    title: "تفعيل بطاقة تموين",
    body: "تُمكّنك هذه الخدمة من تفعيل بطاقتك التموينية",
    url: ""
  },
  {
    title: "إصدار بدل تالف أو فاقد لبطاقة تموين",
    body: "تُمكّنك هذه الخدمة من إصدار بدل تالف أو فاقد لبطاقتك ال...",
    url: ""
  },
  {
    title: "نقل من محافظة إلى أخرى",
    body: "تُمكّنك هذه الخدمة من نقل بطاقتك التموينية التابعة لمحا...",
    url: ""
  },
  {
    title: "فصل نفسي",
    body: "تُمكّنك هذه الخدمة من فصل نفسك من البطاقة التموينية الح...",
    url: ""
  },
  {
    title: "ضم أفراد أسرتى",
    body: "تُمكّنك هذه الخدمة من ضم أفراد أسرتك غير المقيدين تموين...",
    url: ""
  },
  {
    title: "الاستعلام عن صرف",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن صرف البطاقة التمويني...",
    url: ""
  }
];
var license = [
  {
    title: "تفعيل بطاقة تموين",
    body: "تُمكّنك هذه الخدمة من تفعيل بطاقتك التموينية",
    url: ""
  },
  {
    title: "إصدار بدل تالف أو فاقد لبطاقة تموين",
    body: "تُمكّنك هذه الخدمة من إصدار بدل تالف أو فاقد لبطاقتك ال...",
    url: ""
  },
  {
    title: "نقل من محافظة إلى أخرى",
    body: "تُمكّنك هذه الخدمة من نقل بطاقتك التموينية التابعة لمحا...",
    url: ""
  },
  {
    title: "فصل نفسي",
    body: "تُمكّنك هذه الخدمة من فصل نفسك من البطاقة التموينية الح...",
    url: ""
  },
  {
    title: "ضم أفراد أسرتى",
    body: "تُمكّنك هذه الخدمة من ضم أفراد أسرتك غير المقيدين تموين...",
    url: ""
  },
  {
    title: "الاستعلام عن صرف",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن صرف البطاقة التمويني...",
    url: ""
  }
];
var Courts = [
  {
    title: "تفعيل بطاقة تموين",
    body: "تُمكّنك هذه الخدمة من تفعيل بطاقتك التموينية",
    url: ""
  },
  {
    title: "إصدار بدل تالف أو فاقد لبطاقة تموين",
    body: "تُمكّنك هذه الخدمة من إصدار بدل تالف أو فاقد لبطاقتك ال...",
    url: ""
  },
  {
    title: "نقل من محافظة إلى أخرى",
    body: "تُمكّنك هذه الخدمة من نقل بطاقتك التموينية التابعة لمحا...",
    url: ""
  },
  {
    title: "فصل نفسي",
    body: "تُمكّنك هذه الخدمة من فصل نفسك من البطاقة التموينية الح...",
    url: ""
  },
  {
    title: "ضم أفراد أسرتى",
    body: "تُمكّنك هذه الخدمة من ضم أفراد أسرتك غير المقيدين تموين...",
    url: ""
  },
  {
    title: "الاستعلام عن صرف",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن صرف البطاقة التمويني...",
    url: ""
  }
];
var Fatwa_House = [
  {
    title: "تفعيل بطاقة تموين",
    body: "تُمكّنك هذه الخدمة من تفعيل بطاقتك التموينية",
    url: ""
  },
  {
    title: "إصدار بدل تالف أو فاقد لبطاقة تموين",
    body: "تُمكّنك هذه الخدمة من إصدار بدل تالف أو فاقد لبطاقتك ال...",
    url: ""
  },
  {
    title: "نقل من محافظة إلى أخرى",
    body: "تُمكّنك هذه الخدمة من نقل بطاقتك التموينية التابعة لمحا...",
    url: ""
  },
  {
    title: "فصل نفسي",
    body: "تُمكّنك هذه الخدمة من فصل نفسك من البطاقة التموينية الح...",
    url: ""
  },
  {
    title: "ضم أفراد أسرتى",
    body: "تُمكّنك هذه الخدمة من ضم أفراد أسرتك غير المقيدين تموين...",
    url: ""
  },
  {
    title: "الاستعلام عن صرف",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن صرف البطاقة التمويني...",
    url: ""
  }
];
var Personal_situation = [
  {
    title: "تفعيل بطاقة تموين",
    body: "تُمكّنك هذه الخدمة من تفعيل بطاقتك التموينية",
    url: ""
  },
  {
    title: "إصدار بدل تالف أو فاقد لبطاقة تموين",
    body: "تُمكّنك هذه الخدمة من إصدار بدل تالف أو فاقد لبطاقتك ال...",
    url: ""
  },
  {
    title: "نقل من محافظة إلى أخرى",
    body: "تُمكّنك هذه الخدمة من نقل بطاقتك التموينية التابعة لمحا...",
    url: ""
  },
  {
    title: "فصل نفسي",
    body: "تُمكّنك هذه الخدمة من فصل نفسك من البطاقة التموينية الح...",
    url: ""
  },
  {
    title: "ضم أفراد أسرتى",
    body: "تُمكّنك هذه الخدمة من ضم أفراد أسرتك غير المقيدين تموين...",
    url: ""
  },
  {
    title: "الاستعلام عن صرف",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن صرف البطاقة التمويني...",
    url: ""
  }
];
var electricity = [
  {
    title: "تفعيل بطاقة تموين",
    body: "تُمكّنك هذه الخدمة من تفعيل بطاقتك التموينية",
    url: ""
  },
  {
    title: "إصدار بدل تالف أو فاقد لبطاقة تموين",
    body: "تُمكّنك هذه الخدمة من إصدار بدل تالف أو فاقد لبطاقتك ال...",
    url: ""
  },
  {
    title: "نقل من محافظة إلى أخرى",
    body: "تُمكّنك هذه الخدمة من نقل بطاقتك التموينية التابعة لمحا...",
    url: ""
  },
  {
    title: "فصل نفسي",
    body: "تُمكّنك هذه الخدمة من فصل نفسك من البطاقة التموينية الح...",
    url: ""
  },
  {
    title: "ضم أفراد أسرتى",
    body: "تُمكّنك هذه الخدمة من ضم أفراد أسرتك غير المقيدين تموين...",
    url: ""
  },
  {
    title: "الاستعلام عن صرف",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن صرف البطاقة التمويني...",
    url: ""
  }
];
var Real_estate_month = [
  {
    title: "تفعيل بطاقة تموين",
    body: "تُمكّنك هذه الخدمة من تفعيل بطاقتك التموينية",
    url: ""
  },
  {
    title: "إصدار بدل تالف أو فاقد لبطاقة تموين",
    body: "تُمكّنك هذه الخدمة من إصدار بدل تالف أو فاقد لبطاقتك ال...",
    url: ""
  },
  {
    title: "نقل من محافظة إلى أخرى",
    body: "تُمكّنك هذه الخدمة من نقل بطاقتك التموينية التابعة لمحا...",
    url: ""
  },
  {
    title: "فصل نفسي",
    body: "تُمكّنك هذه الخدمة من فصل نفسك من البطاقة التموينية الح...",
    url: ""
  },
  {
    title: "ضم أفراد أسرتى",
    body: "تُمكّنك هذه الخدمة من ضم أفراد أسرتك غير المقيدين تموين...",
    url: ""
  },
  {
    title: "الاستعلام عن صرف",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن صرف البطاقة التمويني...",
    url: ""
  }
];
var Social_housing = [
  {
    title: "تفعيل بطاقة تموين",
    body: "تُمكّنك هذه الخدمة من تفعيل بطاقتك التموينية",
    url: ""
  },
  {
    title: "إصدار بدل تالف أو فاقد لبطاقة تموين",
    body: "تُمكّنك هذه الخدمة من إصدار بدل تالف أو فاقد لبطاقتك ال...",
    url: ""
  },
  {
    title: "نقل من محافظة إلى أخرى",
    body: "تُمكّنك هذه الخدمة من نقل بطاقتك التموينية التابعة لمحا...",
    url: ""
  },
  {
    title: "فصل نفسي",
    body: "تُمكّنك هذه الخدمة من فصل نفسك من البطاقة التموينية الح...",
    url: ""
  },
  {
    title: "ضم أفراد أسرتى",
    body: "تُمكّنك هذه الخدمة من ضم أفراد أسرتك غير المقيدين تموين...",
    url: ""
  },
  {
    title: "الاستعلام عن صرف",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن صرف البطاقة التمويني...",
    url: ""
  }
];
var Taxes = [
  {
    title: "تفعيل بطاقة تموين",
    body: "تُمكّنك هذه الخدمة من تفعيل بطاقتك التموينية",
    url: ""
  },
  {
    title: "إصدار بدل تالف أو فاقد لبطاقة تموين",
    body: "تُمكّنك هذه الخدمة من إصدار بدل تالف أو فاقد لبطاقتك ال...",
    url: ""
  },
  {
    title: "نقل من محافظة إلى أخرى",
    body: "تُمكّنك هذه الخدمة من نقل بطاقتك التموينية التابعة لمحا...",
    url: ""
  },
  {
    title: "فصل نفسي",
    body: "تُمكّنك هذه الخدمة من فصل نفسك من البطاقة التموينية الح...",
    url: ""
  },
  {
    title: "ضم أفراد أسرتى",
    body: "تُمكّنك هذه الخدمة من ضم أفراد أسرتك غير المقيدين تموين...",
    url: ""
  },
  {
    title: "الاستعلام عن صرف",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن صرف البطاقة التمويني...",
    url: ""
  }
];
var Health_insurance = [
  {
    title: "تفعيل بطاقة تموين",
    body: "تُمكّنك هذه الخدمة من تفعيل بطاقتك التموينية",
    url: ""
  },
  {
    title: "إصدار بدل تالف أو فاقد لبطاقة تموين",
    body: "تُمكّنك هذه الخدمة من إصدار بدل تالف أو فاقد لبطاقتك ال...",
    url: ""
  },
  {
    title: "نقل من محافظة إلى أخرى",
    body: "تُمكّنك هذه الخدمة من نقل بطاقتك التموينية التابعة لمحا...",
    url: ""
  },
  {
    title: "فصل نفسي",
    body: "تُمكّنك هذه الخدمة من فصل نفسك من البطاقة التموينية الح...",
    url: ""
  },
  {
    title: "ضم أفراد أسرتى",
    body: "تُمكّنك هذه الخدمة من ضم أفراد أسرتك غير المقيدين تموين...",
    url: ""
  },
  {
    title: "الاستعلام عن صرف",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن صرف البطاقة التمويني...",
    url: ""
  }
];
var agriculture = [
  {
    title: "تفعيل بطاقة تموين",
    body: "تُمكّنك هذه الخدمة من تفعيل بطاقتك التموينية",
    url: ""
  },
  {
    title: "إصدار بدل تالف أو فاقد لبطاقة تموين",
    body: "تُمكّنك هذه الخدمة من إصدار بدل تالف أو فاقد لبطاقتك ال...",
    url: ""
  },
  {
    title: "نقل من محافظة إلى أخرى",
    body: "تُمكّنك هذه الخدمة من نقل بطاقتك التموينية التابعة لمحا...",
    url: ""
  },
  {
    title: "فصل نفسي",
    body: "تُمكّنك هذه الخدمة من فصل نفسك من البطاقة التموينية الح...",
    url: ""
  },
  {
    title: "ضم أفراد أسرتى",
    body: "تُمكّنك هذه الخدمة من ضم أفراد أسرتك غير المقيدين تموين...",
    url: ""
  },
  {
    title: "الاستعلام عن صرف",
    body: "تُمكّنك هذه الخدمة من الاستعلام عن صرف البطاقة التمويني...",
    url: ""
  }
];
